/* NSButton (Cancel) : <title:Cancel> (oid:23) */
"Cancel" = "Batal";

/* NSTextField (Existing Files) : <title:Existing Files> (oid:8) */
"Existing Files" = "File yang sudah ada";

/* NSTextField (Local File:) : <title:Local File:> (oid:50) */
"Local File:" = "File Lokal:";

/* NSButton (Overwrite) : <title:Overwrite> (oid:11) */
"Overwrite" = "Timpa";

/* NSButton (Resume) : <title:Resume> (oid:13) */
"Resume" = "Lanjutkan";

/* NSButton (Skip) : <title:Skip> (oid:12) */
"Skip" = "Lewat";

/* NSTextField (URL:) : <title:URL:> (oid:46) */
"URL:" = "URL:";

/* NSPanel (Validate) : <title:Validate> (oid:5) */
"Validate" = "Validasi";

